export const FurnitHeader = {
    title: 'Фурнитура', sub: 'Winkhaus', img: "/title/titlef.jpeg"
}

export const FurnitCard = [
]

export const FurnitTitle = {
    title: 'Расценки', 
    sub: ""
}

export const FurnitPrice = [
    {
        text: 'Регулировка, смазка фурнитуры',
        price: '300руб'
    },
    {
        text: 'Защелка на балконной двери',
        price: '300руб'
    },
    {
        text: 'ручка белая',
        price: '300руб'
    },
    {
        text: 'ручка ROTO',
        price: '550руб'
    },
    {
        text: 'ручка с ключом белая',
        price: '900руб'
    },
    {
        text: 'ручка-зацеп для б/двери пластиковая',
        price: '200руб'
    },
    {
        text: 'ручка-зацеп для б/двери металлическая',
        price: '300руб'
    },
    {
        text: 'Установка гребенки (метал)',
        price: '300руб'
    },
    {
        text: 'Установка детского замка',
        price: '650руб'
    },
    {
        text: 'Полная замена поворотно-откидной фурнитуры на окне Winkhaus',
        price: '3300руб'
    },
    {
        text: 'Полная замена поворотно-откидной фурнитуры на б/двери Winkhaus',
        price: '3700руб'
    },
    
]

export const FurnitInfoText = 
    {
        title: 'Winkhaus',
        text: `Оконные системы от Winkhaus объединяют в себе инновационные технологии и высокое качество.
        Современный дизайн эргономия и эстетика выполнения каждого элемента дополнительно подчеркивают высокое качество и потребительские достоинства продукции Winkhaus`
    }
