export const HomeTitle = {
    title: false, 
    sub: `Цены на самые популярные услуги "под ключ"`
}

export const HomePrice = [
    {
        text: 'Не закрывается окно (Регулировка)',
        price: '300 рублей'
    },
    {
        text: 'Замена ручки',
        price: 'от 300 рублей'
    },
    {
        text: 'Установка детского замка',
        price: 'от 500 рублей'
    },
    {
        text: 'Замена уплотнителя пластикового окна',
        price: '100 рублей за метр'
    },
    {
        text: 'Замена стеклопакета',
        price: 'от 2000 рублей'
    },

]