export const NetsHeader = {
    title: 'Москитные сетки', sub: '', img: "/title/nets.jpeg"
}

export const NetsCard = [
    {
        src: "/price/1m.jpeg",
        text: "Москитка Обычная",
        label: 'Состоит из металличской рамки, пластиковых уголков, стандартное полотно, пластиковые ручки, пластиковые крепления',
    },
    {
        src: "/price/2m.jpeg",
        text: "Москитка Анти кошка",
        label: 'Состоит из металличской рамки, металлических уголков, полотно анти кошка, металлические ручки, металлическии крепления',
    },
    {
        src: "/price/3m.jpeg",
        text: "Москитка раздвижная",
        label: 'Состоит из металличской рамки, стандартное полотно, направляющие полозья металличискии',
    },
]

export const NetsTitle = {
    title: 'Расценки', 
    sub: ""
}

export const NetsPrice = [
    {
        text: 'Установка М/С на окно',
        price: '300руб'
    },
    {
        text: 'Установка М/С на балконную дверь',
        price: '400руб'
    },
    {
        text: 'М/С обычная',
        price: '650руб'
    },
    {
        text: 'М/С анти кошка',
        price: 'от 1300руб'
    },
    {
        text: 'М/С алюминиевая',
        price: 'от 1300руб'
    },
    {
        text: 'Металлические крепления',
        price: '350руб'
    },
    {
        text: 'Металлические ручки',
        price: '200руб'
    },
]

export const NetsInfoText = {
    title: 'ВНИМАНИЕ',
    text: `Все москитные сетки обладают индивидуальными размерами. Мы делаем бесплатные замеры сеток (размеры НЕ ПРЕДОСТАВЛЯЕМ)`
}
