export const SillHeader = {
    title: 'Подоконники', sub: 'Danke', img: "/title/sill.jpeg"
}

export const SillCard = [
    {
        src: "/price/2s.jpeg",
        text: "Подоконник Российский",
        label: 'Подоконник Российский стандартный экономичный вариант, данные подкокнники только в белом цвете, отличный вариант за свои деньги',
    },
    {
        src: "/price/1s.jpeg",
        text: "Подоконник Danke",
        label: 'Подоконники пвх Danke обладают невероятной надежностью, которая обеспечивается за счет использования в их производстве самых современных технологий. Его ключевыми чертами является износостойкость, прочность и уникальная гладкость.',
    },
]

export const SillTitle = {
    title: 'Расценки', 
    sub: ""
}

export const SillPrice = [
    {
        text: 'Монтаж российского подоконника шириной до 300 мм (за 1 м.п.)',
        price: '1000руб'
    },
    {
        text: 'Монтаж российского подоконника шириной до 600 мм (за 1 м.п.)',
        price: '1500руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 150 мм (за 1 м.п.)',
        price: '1200руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 200 мм (за 1 м.п.)',
        price: '1500руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 250 мм (за 1 м.п.)',
        price: '1900руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 300 мм (за 1 м.п.)',
        price: '2300руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 350 мм (за 1 м.п.)',
        price: '2500руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 400 мм (за 1 м.п.)',
        price: '3000руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 450 мм (за 1 м.п.)',
        price: '3300руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 500 мм (за 1 м.п.)',
        price: '3600руб'
    },
    {
        text: 'Монтаж немецкого подоконника Danke шириной 600 мм (за 1 м.п.)',
        price: '4000руб'
    },
    {
        text: 'Монтаж подоконника заказчика шириной до 300 мм (за 1 м.п.)',
        price: '350руб'
    },
    {
        text: 'Монтаж подоконника заказчика шириной до 600 мм (за 1 м.п.)',
        price: '500руб'
    },


]

export const SillInfoText = [
    {
        title: 'Подоконник Российский',
        text: `Российские подоконники также отвечают всем требованиям, однако данные типа подоконников не рекомендуется ставить на пороги.`
    },
    {
        title: 'Подоконик Danke',
        text: `Основа для подоконников пвх изготавливается на специальном немецком оборудовании. 
        Сырье и материалы также поставляются из Германии. 
        Это гарантирует высочайшее качество и соответствует европейским стандартам.`
    }
]
