export const card = [
    {
        src: "/price/2m.jpeg",
        text: "Москитные сетки",
        label: 'при заказе 2 м/с 3 м/с идет в подарок. Условия акции: обязательная установка 3х м/с каждая по 300руб. в акции участвуют только обычные м/с',
    },
    {
        src: "/price/f.jpeg",
        text: "Замена ручки",
        label: 'Уберем клапан, поставим фирменную немецкую ручку 900руб',
    },
    {
        src: "/price/r.jpeg",
        text: "Немецкий уплотнитель",
        label: 'Немецкий уплотнитель по акции 100руб. за 1 погонный метр',
    },
]